cask_args appdir: '/Applications'

tap 'homebrew/bundle'

brew 'ack'
brew 'ag'
brew 'coreutils'
brew 'openssl'
brew 'readline'
brew 'unrar'
brew 'wget'
brew 'youtube-dl'
brew 'keybase'

cask '1password'
cask 'firefox'
cask 'google-chrome'
cask 'monosnap'
cask 'google-drive'
cask 'spotify'
cask 'alfred'
