cask_args appdir: '/Applications'

tap 'homebrew/bundle'
tap 'caskroom/versions'

brew 'ack'
brew 'ag'
brew 'coreutils'
brew 'openssl'
brew 'readline'
brew 'unrar'
brew 'wget'
brew 'youtube-dl'
brew 'keybase'
brew 'tree'
brew 'tmux'
brew 'fish'
brew 'python'
brew 'vim'
brew 'ctags'
brew 'jq'
brew 'diff-so-fancy'

cask '1password'
cask 'firefox'
cask 'google-chrome'
cask 'google-drive'
cask 'spotify'
cask 'alfred'
cask 'iterm2-beta'
